"ACL and permission settings are changed, but not applied" = "Adgangskontrolliste (ACL) og tilladelser er ændret, men ikke anvendt";
"Administration" = "Administration";
"All descendants" = "Alle indeholdte emner";
"Allow" = "Tillad";
"Append Data" = "Tilføj data";
"Applies To" = "Gælder";
"Applies to" = "Gælder";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Er du sikker på, at du vil overføre adgangskontrolliste (ACL), ejer, gruppe og tilladelser til alle emner under dette niveau i mappehierarkiet?";
"Change Owner" = "Skift ejer";
"Change Permissions" = "Skift indstillinger";
"Child files" = "Underordnede filer";
"Child folders" = "Underordnede mapper";
"Create Files" = "Opret filer";
"Create Folder" = "Opret mappe";
"Custom…" = "Brugerdefineret …";
"Delete" = "Slet";
"Delete Subfolders and Files" = "Slet undermapper og -filer";
"Deny" = "Afvis";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Vil du anvende ændrede ACL- og tilladelsesindstillinger for emnet \"%@\"?";
"Effective Permissions" = "Gældende tilladelser";
"Execute File" = "Kør fil";
"Full Control" = "Fuld kontrol";
"Groups" = "Grupper";
"Inherit Entries from Parent Folder" = "Overtag emner fra overordnet mappe";
"Inherited" = "Overtaget";
"Inherited:" = "Overtaget:";
"List Folder Contents" = "Dan oversigt over indhold af mappe";
"Make Inherited Entries Explicit" = "Gør overtagne emner eksplicitte";
"No Access" = "Ingen adgang";
"Not this item" = "Ikke dette emne";
"Permission" = "Tilladelse";
"Permission Type:" = "Tilladelsestype:";
"Propagate Permissions…" = "Udbred tilladelser …";
"Read" = "Læs";
"Read & Write" = "Læs & skriv";
"Read Attributes" = "Læs egenskaber";
"Read Data" = "Læs data";
"Read Extended Attributes" = "Læs udvidede egenskaber";
"Read Permissions" = "Læs tilladelser";
"Remove Inherited Entries" = "Fjern overtagne emner";
"Revert" = "Tilbage";
"Save" = "Gem";
"Set of Permissions" = "Sæt af tilladelser";
"Sort Access Control List Canonically" = "Sorter adgangskontrolliste (ACL) kanonisk";
"This item" = "Dette emne";
"Traverse Folder" = "Gennemgå mappe";
"Type" = "Type";
"User or Group" = "Bruger eller gruppe";
"User or Group:" = "Bruger eller gruppe:";
"Users" = "Brugere";
"Write" = "Skriv";
"Write Attributes" = "Skriv egenskaber";
"Write Data" = "Skriv data";
"Write Extended Attributes" = "Skriv udvidede egenskaber";
